import React from "react";

export const Delivery = () => {
  return (
    <div className="delivery">
      <div className="container">
        <h2 className="title">Delivery</h2>
        <div className="delivery__inner">
          <b>Замовлення по м. Житомир приймаються:‍</b>
          <p>ПН-НД – з 11:00 до 20:30‍</p>
          <p>
            При замовленні по місту на суму 300 грн і більше доставка
            БЕЗКОШТОВНА! Якщо сума замовлення менша 300 грн – доставка 60 грн.‍
            Мінімальне замовлення за межі міста Житомир - 600 грн. Вартість
            доставки за межі міста - 100 грн. Вартість доставки Озерне - 120
            грн.‍ Служба доставки «Хочу З'їсти» дотримується суворих стандартів
            якості продукції. Тому в певних випадках ми можемо відмовити в
            доставці: в зв'язку з підвищеним навантаженням в певний час доби,
            погодними умовами або ситуацією на дорогах. Ми хочемо, щоб ви
            отримували тільки свіжий і якісний продукт. Дякуємо за розуміння!
          </p>
          <br />
          <b>
            Ми приймаємо активні заходи на час карантину, щоб убезпечити Вас і
            доставити здорову їжу!
          </b>
          <ul>
            <li>
              Наші співробітники постійно дезінфікують руки і кухонні поверхні.
            </li>
            <li>
              Вся наша продукція відповідає всім нормам безпеки харчових
              продуктів.
            </li>
            <li>
              Страви гарячого приготування проходять термічну обробку,
              відповідно їжа є абсолютно безпечною.
            </li>
            <li>
              Вся упаковка індивідуальна і зберігається з дотриманням санітарних
              норм.
            </li>
          </ul>
          <p>
            Ми кожного дня перевіряємо температуру кожному співробітнику.• Наші
            кур'єри працюють в рукавичках і масках, в обов'язковому порядку
            користуються дезінфікуючими засобами перед упаковкою Вашого
            замовлення.• Наша продукція безпечна, будьте здорові і ситі!‍‍За
            вашим бажанням ми забезпечимо безконтактну доставку!‍• При оплаті
            замовлення на сайті кур'єр залишає замовлення перед Вашими дверима.•
            Про безконтактну доставку та інформацію щодо її деталей Ви можете
            вказати в коментарі до замовлення або повідомити представнику
            кол-центру.‍
          </p>
        </div>
      </div>
    </div>
  );
};
