import React from "react";

export const About = () => {
  return (
    <div className="about">
      <div className="container">
        <h3 className="about__title">О компании</h3>
        <div className="about__inner">
          <div className="about__img-box">
            <img className="about__img" src="images/estetic.jpg" alt="" />
          </div>
          <div className="about__content">
            <p>
              Бажання просте і зрозуміле, тільки в холодильнику все не те, і до
              магазину йти лінь. Все пропало? Ні. Недорого замовити піцу в
              Житомирі дуже просто! Швидка доставка їжі в Житомирі від компанії
              «Хочу з'їсти» дозволяє максимально скоротити час між першим
              відчуттям голоду і моментом, коли смаколики з'являться у Вас на
              столі. Чудовий смак продукції з добірних інгредієнтів; широкий
              асортимент, що включає легендарні, фірмові і класичні види, для
              вегетаріанців і любителів експериментувати. Замовити швидку і
              якісну доставку їжі: піца, суші, роли, макі роли, сети, бургери,
              гарніри, закуски, салати, десерти, напої. Всього один дзвінок, і
              смачна їжа, біля ваших дверей.‍
            </p>
            <br />
            <p className="toDel">
              Для кожного продукту на сайті є фото і опис, де вказана вага та
              всі інгредієнти обраної страви. Також Ви можете включити в
              замовлення напої або десерт. Крім того, на сайті є зручна опція
              безготівкового розрахунку.
            </p>
            <br />
            <p className="toDel">
              Компанія «Хочу з'їсти» - це команда професіоналів, кожен з яких
              пройшов професійне навчання. У нас Ви можете замовити різноманітні
              страви на будь-який смак. Результат успіху нашої кухні - це
              численні позитивні відгуки, які ми отримуємо щодня. Безкоштовна,
              якісна та оперативна доставка їжі в місті Житомир.‍‍
            </p>
          </div>
        </div>
      </div>
    </div>
  );
};
